import React from "react";
import AboutArticle from "./AboutArticle";
const data = [
  {
    title: "ЗА НАС",
    desc: "Biooil е бренд со визија за производство на природна биолошки нетретирана храна. Користејќи маслени растенија, се стремиме да се развиваме во насока на цедење на најквалитетните ладно цедени едилни масла. На тој начин би придонеле за развивање на свеста за употреба на органска храна во секојдневната исхрана. ",
    img: "/Home/About/about_1.jpg",
    cta: ["Види го нашиот тим", "/team"],
  },
  {
    title: "НАШАТА ЦЕЛ",
    desc: "Ладно цедените масла се богат извор на олеински киселини и помагаат во зајакнувањето на имунолошкиот систем. Тие исто така содржат природни антиоксиданси кои помагаат да се намали оштетувањето на клетките во нашето тело. Храната варена во ладно цедено масло има својствен вкус и вкус. Тоа е затоа што вкусот и аромата не се губат поради топлината при екстракција. Вкусот и вкусот на ладно цеденото масло добро се вклопуваат со зачините и затоа е добра опција за готвење.",
    img: "/Home/About/about_2.jpg",
  },
  {
    title: "ИДНИ ПРОЕКТИ",
    desc: "Биомасата е еден вид на обновливи ресурси кои можат да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанол и биодизел. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони. ",
    img: "/Home/About/about_3.jpg",
  },
];

export default function About() {
  return (
    <section className="about">
      {data.map((el, id) => {
        return <AboutArticle key={id} data={el} />;
      })}
    </section>
  );
}
