const ProductsData = [
  {
    id: 1,
    price: 500,
    title: "Масло од афион",
    quan: "500ml",
    img: "maslo-afion",
    slug: "maslo-afion",
    description:
      "Семките од афион се богат извор на диетални влакна, вид на јаглени хидрати кои се наоѓаат во храната од растително потекло. Само две лажици семе содржат 3,4 g влакна, што е 14 проценти од препорачаната дневна доза за жени и 9 проценти за мажи. Влакната не само што ќе ја регулираат столицата, туку и ќе ве одржат да се чувствувате сити и ќе спречат запек, а во исто време ќе го намалат нивото на холестерол во крвта. Исхраната богата со растителни влакна го промовира општото здравје и го намалува ризикот од развој на дијабетес тип 2.",
    pridobivki: [
      {
        title: "Калциум и бакар",
        desc: "Две лажици масло од афион, исто така, содржат 253 милиграми калциум, односно 286 милиграми бакар, што е 25 и 32 проценти од препорачаната дневна доза на овие минерали. Сите знаеме дека калциумот го промовира здравјето на коските и поддржува подобра функција на срцето, а бакарот одржува силно сврзно ткиво, ги зајакнува коските и ја штити ДНК од оштетување.",
      },
      {
        title: "Фосфор и манган",
        desc: "Фосфорот, како и калциумот, е составен дел на коскеното ткиво, додека манган произведува колаген, протеин кој ги штити коските од оштетување. Две лажици масло од афион се доволни за да внесете 22 проценти од препорачаната дневна доза на фосфор, што е 153 милиграми, а кога станува збор за манган, преку две лажици ќе внесете 65 % од препорачаната доза манган за жени и 51% проценти за мажи.",
      },
      {
        title: "Лековити својства:",
        desc: "Маслото од афион е богато со омега 6 и омега 9 незаситени масни киселини. Богат е со фосфор, магнезиум, калиум и железо.Помага при лекување на тромбоза и емболија,антиканцерогено дејство, го нормализира нивото на холестерол во крвта, ја зголемува моќта на концентрација, ги зајакнува нервите, ја смирува болката и ги релаксира мускулите. Го забавува стареењето на организмот.Помага во развојот и заштитата на коските, тоа е природен еликсир за остеопороза. Го нормализира нивото на холестерол во крвта. Го зајакнува одбранбениот механизам на телото.Маслото од афион се произведува со механички процес на ладно цедење, кој ги зачувува неговите природни својства и биолошки важните состојки. Извонредно хармонично масло.",
      },
    ],
    landing: [
      "Антиоксидантни својства",
      "Предности за косата и кожата",
      "Содржи витамини и минерали неопходни за организмот",
    ],
  },
  {
    id: 2,
    price: 1200,
    title: "Намаз од афион",
    slug: "namaz-afion",
    quan: "200г",
    img: "namaz-afion",
    description:
      "Намаз од бел афион богат со витамини,минерали,масни киселини,висок процент на протеини. Намаз од семе од бел афион со ладно цедено сончогледово масло и пикантен вкус кој заслужува да се примени во секојдневната исхрана.Богато искомбиниран со лута пиперка,сончоглед,нане,лук и сончоглдово ладно цедено масло. Вкус кој неможе да му одолеете.",
    pridobivki: [
      {
        title: "Афион",
        desc: "Семките од афион се богат извор на диетални влакна, вид на јаглени хидрати кои се наоѓаат во храната од растително потекло.Богат е со фосфор, магнезиум, калиум и железо.Помага при лекување на тромбоза и емболија,антиканцерогено дејство, го нормализира нивото на холестерол во крвта, ја зголемува моќта на концентрација, ги зајакнува нервите, ја смирува болката и ги релаксира мускулите. Го забавува стареењето на организмот. Помага во развојот и заштитата на коските, тоа е природен еликсир за остеопороза. Го нормализира нивото на холестерол во крвта. Го зајакнува одбранбениот механизам на телото",
      },
      {
        title: "Лута пиперка",
        desc: "Капсаицинот на пиперките не им дава сао лутина, туку делуваат антивоспалително . Благодарение на капсаицинот, чилито има антивоспалителни својства. Капсаицинот силно ја блокира супстанцата П, која е поврзана со воспалението на процесите во организмот. Редовното внесување на чили може да послужи каок одлична превенција од артритис.Го подобрува варењето. Според ајуверда, лутиот вкус го стимулира апетитот и го подобрува варењето. Храната која добро се вари му дава на организмот неопходни нитрати и енергија.",
      },
      {
        title: "Лук",
        desc: "Висок холестерол во крвта, тумор, инфаркт и болести на срцето и артериите се само дел од долгата листа на болести против кои лукот може успешно да се избори. Во неговиот состав, лукот содржи селен, магнезиум, калиум, калциум, флавоноиди, како и витамините Б6 и Ц. Лукот ви дава сила. Едно чешне лук содржи 12 милиграми калиум, 5 милиграми калциум и 100 сулфурни соединенија.",
      },
      {
        title: "Сончоглед",
        desc: "Сончогледот содржи витамини и минерали кои се добри за организмот. Во својот состав ги има витамините Б1, Б3, Е и бета каротин, и минералите магнезиум, бакар, цинк, селен, манган, калциум, фосфор, натриум, калиум и железо.Содржи и природни антиоксиданти, како соединенија на полифенол и хлорогенична киселина, кои помагаат да се отстранат штетните материи од организмот.Овие нутритивни материи помагаат во одржување на здравјето на коските и ги намалуваат болките во мускулите. Го забрзуваат метаболизмот и варењето на храната. Влијаат позитивно на целиот организам и го намалуваат стареењето на кожата.",
      },
      {
        title: "Нане",
        desc: "Листовите од нането имаат доста ниска калориска вредност. Свежите листови од нане содржат незначителни количества протеини, масти и нешто повеќе јаглехидрати (половината од нив се од растителни влакна).Нането има солидна микронутритивна вредност: значителна количина од витаминот А (маснораствролив витамин кој е клучен за здравјето на очите), потоа железо, манган, витамини од Б групата (особено Б9 или фолна киселина) и помали количества калциум, магнезиум, калиум, цинк, фосфор, калиум и витамин Ц.",
      },
    ],
    landing: [
      "Богат е со фосфор, магнезиум, калиум и железо.",
      "Помага при лекување на тромбоза и емболија",
      "Помага во развојот и заштитата на коските",
      "Го зајакнува одбранбениот механизам на телото",
    ],
  },
  {
    id: 3,
    price: 700,
    title: "Сончогледово масло",
    slug: "soncogledovo-maslo",
    quan: "750ml",
    img: "soncogledovo-maslo",
    description:
      "Во древните книги на источните мудреци, пишува дека има лек за секоја болест во природата и дека најлековита е тревата што расте во областа од каде што потекнуваме. Сончогледот е скапоцен подарок, бидејќи неговите семиња се користат за производство на ладно цедено масло. Од друга страна, маслото со ладно цедење е вистински рудник за здравје, поради што се повеќе се користи.",
    pridobivki: [
      {
        title: "Наслов",
        desc: "Природно, чисто, нерафинирано сончогледово масло, богато со витамин Е и незаситени масни киселини. се добива со ладно цедење на семки од сончоглед, притоа зачувувајќи ги сите биолошки важни состојки, имено витамин Е и незаситени масни киселини.",
      },
      {
        title: "Позитивни ефекти",
        desc: "Семките од сончоглед содржат дури 50% масло богато со незаситени масни киселини, кои го зачувуваат здравјето на крвните садови и го намалуваат нивото на холестерол во крвта. Покрај тоа, тие се добар извор на протеини и есенцијални амино киселини, витамин Е , заштита на кожата, срцето и крвните садови, витамини Б1 и Б5, магнезиум, селен, манган, бакар, фолна киселина и диетални влакна. Ова растение е ненадминат природен лек за превенција и третман на рак, докажано е дека е лек за егзема, артритис и болки предизвикани од реума, додека го намалува холестеролот во крвта и се користи за масажа во случај на грчеви во нозете. Во последно време, се повеќе се користи во козметичката индустрија.",
      },
      {
        title: "Терапија со масло",
        desc: "Сончогледовото масло се користело пред 5.000 години во традиционалната индиска медицина за чистење на телото од штетни материи. Терапијата со масло е многу ефикасна во случај на ослабен имунитет и сите болести што се јавуваат како последица на оваа состојба. Се покажа дека е ефикасно во лекувањето главоболки, забоболки, замор, егзема, чир на желудник, цревни заболувања, бронхитис, болести на крвта, енцефалитис (воспаление на мозокот), женски заболувања, заболувања на белите дробови и црниот дроб, артроза (болна и вкочанети зглобови), . Терапијата со сончогледово масло има превентивно дејство врз малигните заболувања бидејќи го потиснува развојот на клетките на ракот. Се препорачува за луѓе кои имаат проблеми со периодонтитис, бидејќи докажано е дека ги зајакнува забите и спречува крварење на непцата. ",
      },
      {
        title: "Придобивки",
        desc: "Придобивки од консумирање сончогледово масло со ладно цедење:намалување на ризикот од срцеви заболувања, регулирање на холестеролот, регулирање на хормоналниот систем, зајакнување на коските и намалување н",
      },
    ],
    landing: [
      "намалување на ризикот од срцеви заболувања",
      "регулирање на холестеролот",
      "регулирање на хормоналниот систем",
      "зајакнување на коските и намалување на остеопорозата",
      "нега на кожа и коса",
    ],
  },
];

export default ProductsData;
