const TeamData = [
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
  {
    ime: "Име и презиме",
    pozicija: "позиција",
    desc: " Биомасата е еден вид на обновливи извори што може да се претворат во течни горива - познати како биогорива - за транспорт. Биогоривата вклучуваат целулозни етанол, биодизел и обновливи јаглеводороди „допадни“ горива. Двата најчести типа на биогорива кои се користат денес се етанолот и биодизелот. Биогоривата може да се користат во авиони и повеќето возила што се на пат. Обновливите горива за транспорт што се функционално еквивалентни на нафтените горива го намалуваат јаглеродниот интензитет на нашите возила и авиони.",
  },
];

export default TeamData;
